"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 4135, \"word_counts\": \"{\\\"ta\\\": 6, \\\"daaaaa\\\": 1, \\\"i\\\": 1811, \\\"am\\\": 164, \\\"home\\\": 125, \\\"babe\\\": 66, \\\"are\\\": 374, \\\"you\\\": 1656, \\\"still\\\": 122, \\\"up\\\": 249, \\\"yup\\\": 30, \\\"having\\\": 33, \\\"my\\\": 563, \\\"lunch\\\": 33, \\\"buffet\\\": 2, \\\"now\\\": 366, \\\"u\\\": 850, \\\"eat\\\": 31, \\\"already\\\": 67, \\\"ok\\\": 213, \\\"anyway\\\": 27, \\\"no\\\": 272, \\\"need\\\": 137, \\\"to\\\": 1650, \\\"change\\\": 16, \\\"with\\\": 270, \\\"what\\\": 196, \\\"said\\\": 60, \\\"all\\\": 215, \\\"e\\\": 67, \\\"best\\\": 30, \\\"4\\\": 227, \\\"ur\\\": 262, \\\"exam\\\": 8, \\\"later\\\": 76, \\\"only\\\": 161, \\\"reached\\\": 6, \\\"very\\\": 57, \\\"tired\\\": 10, \\\"will\\\": 293, \\\"come\\\": 168, \\\"tomorro\\\": 1, \\\"around\\\": 51, \\\"looking\\\": 23, \\\"pick\\\": 48, \\\"yes\\\": 68, \\\"please\\\": 97, \\\"been\\\": 97, \\\"swimming\\\": 3, \\\"anything\\\": 61, \\\"lar\\\": 34, \\\"then\\\": 184, \\\"\\\\u00fc\\\": 122, \\\"not\\\": 339, \\\"going\\\": 140, \\\"dinner\\\": 27, \\\"nan\\\": 2, \\\"sonathaya\\\": 1, \\\"soladha\\\": 1, \\\"why\\\": 65, \\\"boss\\\": 6, \\\"hi\\\": 107, \\\"there\\\": 157, \\\"we\\\": 274, \\\"have\\\": 438, \\\"moved\\\": 3, \\\"in2\\\": 1, \\\"our\\\": 112, \\\"pub\\\": 13, \\\"would\\\": 60, \\\"be\\\": 292, \\\"great\\\": 85, \\\"2\\\": 400, \\\"c\\\": 67, \\\"if\\\": 280, \\\"cud\\\": 5, \\\"good\\\": 186, \\\"evening\\\": 21, \\\"this\\\": 262, \\\"is\\\": 650, \\\"roger\\\": 4, \\\"how\\\": 219, \\\"realise\\\": 2, \\\"a\\\": 1012, \\\"busy\\\": 19, \\\"guy\\\": 21, \\\"and\\\": 773, \\\"i'm\\\": 316, \\\"trying\\\": 35, \\\"bother\\\": 7, \\\"get\\\": 301, \\\"some\\\": 91, \\\"exams\\\": 5, \\\"outta\\\": 3, \\\"the\\\": 1029, \\\"way\\\": 75, \\\"try\\\": 41, \\\"cars\\\": 4, \\\"do\\\": 302, \\\"gr8\\\": 15, \\\"day\\\": 152, \\\"18\\\": 34, \\\"days\\\": 31, \\\"euro2004\\\": 3, \\\"kickoff\\\": 1, \\\"kept\\\": 6, \\\"informed\\\": 5, \\\"of\\\": 464, \\\"latest\\\": 22, \\\"news\\\": 14, \\\"results\\\": 4, \\\"daily\\\": 4, \\\"unsubscribe\\\": 13, \\\"send\\\": 144, \\\"euro\\\": 2, \\\"stop\\\": 117, \\\"83222\\\": 2, \\\"getting\\\": 40, \\\"tickets\\\": 7, \\\"walsall\\\": 1, \\\"tue\\\": 1, \\\"6\\\": 30, \\\"th\\\": 9, \\\"march\\\": 11, \\\"mate\\\": 11, \\\"me\\\": 607, \\\"them\\\": 58, \\\"on\\\": 382, \\\"sat\\\": 24, \\\"ill\\\": 31, \\\"pay\\\": 27, \\\"treat\\\": 13, \\\"want\\\": 152, \\\"go\\\": 213, \\\"txt\\\": 115, \\\"bak\\\": 6, \\\"terry\\\": 1, \\\"wif\\\": 25, \\\"it\\\": 500, \\\"cos\\\": 64, \\\"like\\\": 188, \\\"new\\\": 98, \\\"things\\\": 43, \\\"but\\\": 345, \\\"scared\\\": 5, \\\"dun\\\": 44, \\\"mah\\\": 10, \\\"too\\\": 86, \\\"loud\\\": 1, \\\"av\\\": 2, \\\"number\\\": 76, \\\"wil\\\": 16, \\\"use\\\": 38, \\\"one\\\": 137, \\\"could\\\": 52, \\\"work\\\": 72, \\\"we'll\\\": 17, \\\"reach\\\": 24, \\\"consensus\\\": 1, \\\"at\\\": 308, \\\"next\\\": 56, \\\"meeting\\\": 31, \\\"when\\\": 214, \\\"guys\\\": 29, \\\"planning\\\": 8, \\\"coming\\\": 42, \\\"over\\\": 51, \\\"don't\\\": 109, \\\"know\\\": 196, \\\"jack\\\": 1, \\\"shit\\\": 30, \\\"about\\\": 119, \\\"or\\\": 306, \\\"i'd\\\": 9, \\\"say\\\": 64, \\\"ask\\\": 66, \\\"something\\\": 57, \\\"helpful\\\": 1, \\\"can\\\": 308, \\\"pretend\\\": 1, \\\"that\\\": 398, \\\"did\\\": 93, \\\"just\\\": 288, \\\"text\\\": 146, \\\"whatever\\\": 13, \\\"in\\\": 665, \\\"response\\\": 4, \\\"hypotheticalhuagauahahuagahyuhagga\\\": 1, \\\"detroit\\\": 2, \\\"snow\\\": 13, \\\"enjoy\\\": 32, \\\"1's\\\": 2, \\\"finish\\\": 33, \\\"call\\\": 391, \\\"cause\\\": 15, \\\"freaky\\\": 1, \\\"lol\\\": 63, \\\"hit\\\": 8, \\\"off\\\": 48, \\\"move\\\": 9, \\\"fine\\\": 39, \\\"absolutly\\\": 1, \\\"haha\\\": 40, \\\"yeah\\\": 74, \\\"see\\\": 117, \\\"sec\\\": 4, \\\"receiving\\\": 3, \\\"week's\\\": 3, \\\"triple\\\": 1, \\\"echo\\\": 1, \\\"ringtone\\\": 22, \\\"shortly\\\": 4, \\\"she\\\": 87, \\\"''\\\": 9, \\\"mind\\\": 29, \\\"into\\\": 30, \\\"bedroom\\\": 5, \\\"for\\\": 552, \\\"minute\\\": 12, \\\"''ok''\\\": 2, \\\"sed\\\": 2, \\\"sexy\\\": 22, \\\"mood\\\": 5, \\\"came\\\": 16, \\\"out\\\": 207, \\\"5\\\": 47, \\\"minuts\\\": 2, \\\"latr\\\": 2, \\\"wid\\\": 10, \\\"cake\\\": 5, \\\"n\\\": 98, \\\"wife\\\": 15, \\\"also\\\": 59, \\\"thk\\\": 41, \\\"fast\\\": 9, \\\"xy\\\": 9, \\\"suggest\\\": 3, \\\"wan\\\": 48, \\\"it's\\\": 71, \\\"rain\\\": 5, \\\"leh\\\": 25, \\\"where\\\": 87, \\\"got\\\": 172, \\\"gd\\\": 12, \\\"r\\\": 118, \\\"today's\\\": 5, \\\"sis\\\": 16, \\\"dont\\\": 114, \\\"forget\\\": 10, \\\"place\\\": 45, \\\"as\\\": 125, \\\"many\\\": 41, \\\"free\\\": 195, \\\"requests\\\": 3, \\\"1stchoice\\\": 1, \\\"co\\\": 36, \\\"uk\\\": 47, \\\"wish\\\": 35, \\\"more\\\": 84, \\\"information\\\": 9, \\\"08707808226\\\": 1, \\\"thanx\\\": 25, \\\"which\\\": 43, \\\"worse\\\": 4, \\\"hey\\\": 84, \\\"boys\\\": 4, \\\"hot\\\": 16, \\\"xxx\\\": 26, \\\"pics\\\": 13, \\\"sent\\\": 51, \\\"direct\\\": 10, \\\"phone\\\": 97, \\\"porn\\\": 2, \\\"69855\\\": 1, \\\"24hrs\\\": 1, \\\"50p\\\": 6, \\\"per\\\": 41, \\\"stopbcm\\\": 1, \\\"sf\\\": 1, \\\"wc1n3xx\\\": 3, \\\"waiting\\\": 42, \\\"car\\\": 33, \\\"dat's\\\": 2, \\\"bored\\\": 18, \\\"wat\\\": 72, \\\"wait\\\": 47, \\\"outside\\\": 12, \\\"nothing\\\": 30, \\\"stuff\\\": 38, \\\"watch\\\": 26, \\\"tv\\\": 23, \\\"k\\\": 106, \\\"did't\\\": 3, \\\"wanna\\\": 28, \\\"laid\\\": 4, \\\"2nite\\\": 9, \\\"real\\\": 32, \\\"dogging\\\": 10, \\\"locations\\\": 5, \\\"mobile\\\": 100, \\\"join\\\": 21, \\\"uk's\\\": 6, \\\"largest\\\": 4, \\\"network\\\": 23, \\\"park\\\": 11, \\\"69696\\\": 2, \\\"nyt\\\": 9, \\\"ec2a\\\": 5, \\\"3lp\\\": 3, \\\"\\\\u00a31\\\": 29, \\\"50\\\": 40, \\\"msg\\\": 76, \\\"part\\\": 23, \\\"initiate\\\": 1, \\\"understand\\\": 10, \\\"ya\\\": 49, \\\"had\\\": 83, \\\"onion\\\": 2, \\\"roast\\\": 2, \\\"lt\\\": 215, \\\"gt\\\": 217, \\\"min\\\": 50, \\\"thats\\\": 31, \\\"prashanthettan's\\\": 1, \\\"mother\\\": 4, \\\"passed\\\": 4, \\\"away\\\": 20, \\\"last\\\": 59, \\\"night\\\": 88, \\\"pray\\\": 9, \\\"her\\\": 95, \\\"family\\\": 16, \\\"far\\\": 14, \\\"spun\\\": 1, \\\"spk\\\": 3, \\\"da\\\": 121, \\\"mo\\\": 6, \\\"dead\\\": 7, \\\"wrld\\\": 1, \\\"sleeping\\\": 14, \\\"sofa\\\": 7, \\\"cool\\\": 31, \\\"nytho\\\": 1, \\\"tx\\\": 1, \\\"fonin\\\": 1, \\\"hon\\\": 3, \\\"2mwen\\\": 1, \\\"im\\\": 69, \\\"bk\\\": 1, \\\"frmcloud\\\": 1, \\\"9\\\": 22, \\\"j\\\": 6, \\\"x\\\": 39, \\\"hoping\\\": 8, \\\"message\\\": 61, \\\"rent\\\": 8, \\\"due\\\": 4, \\\"enough\\\": 23, \\\"reserves\\\": 1, \\\"completely\\\": 6, \\\"gone\\\": 12, \\\"its\\\": 165, \\\"loan\\\": 6, \\\"was\\\": 174, \\\"balance\\\": 11, \\\"from\\\": 208, \\\"till\\\": 17, \\\"mid\\\": 4, \\\"hope\\\": 93, \\\"back\\\": 111, \\\"few\\\": 34, \\\"people\\\": 31, \\\"fuck\\\": 24, \\\"two\\\": 22, \\\"letters\\\": 3, \\\"copy\\\": 6, \\\"has\\\": 80, \\\"speak\\\": 24, \\\"soon\\\": 40, \\\"splashmobile\\\": 1, \\\"choose\\\": 13, \\\"1000s\\\": 4, \\\"tones\\\": 19, \\\"each\\\": 11, \\\"wk\\\": 33, \\\"subscrition\\\": 1, \\\"service\\\": 37, \\\"weekly\\\": 14, \\\"costing\\\": 1, \\\"300p\\\": 2, \\\"credit\\\": 12, \\\"kick\\\": 6, \\\"st\\\": 7, \\\"andre\\\": 1, \\\"virgil's\\\": 1, \\\"cream\\\": 4, \\\"hiya\\\": 8, \\\"paying\\\": 8, \\\"money\\\": 47, \\\"account\\\": 27, \\\"so\\\": 345, \\\"thanks\\\": 59, \\\"pleasant\\\": 1, \\\"surprise\\\": 9, \\\"checked\\\": 5, \\\"statements\\\": 1, \\\"acc\\\": 5, \\\"comin\\\": 11, \\\"bristol\\\": 2, \\\"1\\\": 83, \\\"week\\\": 86, \\\"april\\\": 4, \\\"les\\\": 1, \\\"rudi\\\": 1, \\\"yrs\\\": 8, \\\"eve\\\": 10, \\\"snoring\\\": 1, \\\"they\\\": 95, \\\"were\\\": 47, \\\"drunk\\\": 3, \\\"college\\\": 10, \\\"yet\\\": 41, \\\"sends\\\": 1, \\\"ink\\\": 1, \\\"bath\\\": 10, \\\"haf\\\": 16, \\\"hint\\\": 3, \\\"forum\\\": 1, \\\"lor\\\": 136, \\\"told\\\": 38, \\\"ron\\\": 3, \\\"darren\\\": 10, \\\"tell\\\": 104, \\\"shuhui\\\": 5, \\\"bears\\\": 2, \\\"pic\\\": 12, \\\"nick\\\": 1, \\\"tom\\\": 3, \\\"pete\\\": 9, \\\"dick\\\": 3, \\\"fact\\\": 9, \\\"types\\\": 1, \\\"gay\\\": 6, \\\"chat\\\": 43, \\\"photo\\\": 4, \\\"upload\\\": 3, \\\"08718730666\\\": 2, \\\"10p\\\": 18, \\\"texts\\\": 23, \\\"08712460324\\\": 7, \\\"yo\\\": 30, \\\"parents'\\\": 2, \\\"gettin\\\": 8, \\\"cash\\\": 64, \\\"picked\\\": 6, \\\"downstem\\\": 1, \\\"de\\\": 15, \\\"seeing\\\": 11, \\\"online\\\": 14, \\\"shop\\\": 20, \\\"asked\\\": 18, \\\"making\\\": 20, \\\"tall\\\": 1, \\\"princess\\\": 28, \\\"s\\\": 50, \\\"find\\\": 57, \\\"an\\\": 86, \\\"offline\\\": 1, \\\"anjola's\\\": 1, \\\"swhrt\\\": 1, \\\"dey\\\": 4, \\\"tot\\\": 14, \\\"2day\\\": 8, \\\"love\\\": 148, \\\"miss\\\": 56, \\\"take\\\": 106, \\\"care\\\": 48, \\\"alrite\\\": 5, \\\"jod\\\": 1, \\\"hows\\\": 13, \\\"revision\\\": 2, \\\"goin\\\": 19, \\\"keris\\\": 1, \\\"bin\\\": 5, \\\"doin\\\": 7, \\\"smidgin\\\": 1, \\\"cum\\\": 12, \\\"after\\\": 70, \\\"xx\\\": 17, \\\"eatin\\\": 7, \\\"your\\\": 488, \\\"opinion\\\": 3, \\\"jada\\\": 1, \\\"3\\\": 64, \\\"kusruthi\\\": 1, \\\"lovable\\\": 4, \\\"silent\\\": 5, \\\"spl\\\": 1, \\\"character\\\": 3, \\\"7\\\": 28, \\\"matured\\\": 1, \\\"8\\\": 17, \\\"stylish\\\": 2, \\\"simple\\\": 12, \\\"pls\\\": 79, \\\"reply\\\": 111, \\\"chance\\\": 26, \\\"win\\\": 51, \\\"\\\\u00a3250\\\": 9, \\\"every\\\": 58, \\\"play\\\": 25, \\\"83370\\\": 1, \\\"t's\\\": 6, \\\"c's\\\": 12, \\\"www\\\": 71, \\\"music\\\": 15, \\\"trivia\\\": 1, \\\"net\\\": 16, \\\"custcare\\\": 9, \\\"08715705022\\\": 3, \\\"1x150p\\\": 4, \\\"water\\\": 10, \\\"logging\\\": 1, \\\"desert\\\": 2, \\\"geoenvironmental\\\": 1, \\\"implications\\\": 1, \\\"leaving\\\": 14, \\\"little\\\": 22, \\\"registered\\\": 5, \\\"vote\\\": 3, \\\"sorry\\\": 96, \\\"mail\\\": 20, \\\"10\\\": 25, \\\"mths\\\": 5, \\\"update\\\": 18, \\\"camera\\\": 22, \\\"video\\\": 31, \\\"phones\\\": 8, \\\"keep\\\": 54, \\\"same\\\": 40, \\\"extra\\\": 10, \\\"mins\\\": 36, \\\"wont\\\": 28, \\\"belive\\\": 1, \\\"god\\\": 25, \\\"jesus\\\": 3, \\\"valentine\\\": 8, \\\"game\\\": 16, \\\"dis\\\": 24, \\\"friends\\\": 35, \\\"answers\\\": 3, \\\"d\\\": 43, \\\"someone\\\": 42, \\\"really\\\": 67, \\\"loves\\\": 4, \\\"ques\\\": 2, \\\"colour\\\": 17, \\\"suits\\\": 2, \\\"sitting\\\": 8, \\\"mu\\\": 9, \\\"everyone\\\": 14, \\\"suite\\\": 3, \\\"shower\\\": 10, \\\"that's\\\": 46, \\\"different\\\": 10, \\\"life\\\": 56, \\\"ever\\\": 24, \\\"took\\\": 13, \\\"think\\\": 106, \\\"should\\\": 82, \\\"actually\\\": 24, \\\"talk\\\": 35, \\\"him\\\": 84, \\\"his\\\": 51, \\\"morning\\\": 53, \\\"went\\\": 40, \\\"year\\\": 34, \\\"he\\\": 148, \\\"fixed\\\": 7, \\\"cheaper\\\": 4, \\\"telling\\\": 14, \\\"today\\\": 112, \\\"much\\\": 90, \\\"hoped\\\": 2, \\\"always\\\": 42, \\\"regretted\\\": 1, \\\"etc\\\": 7, \\\"before\\\": 53, \\\"erutupalam\\\": 1, \\\"thandiyachu\\\": 1, \\\"search\\\": 13, \\\"happiness\\\": 7, \\\"main\\\": 2, \\\"sources\\\": 1, \\\"unhappiness\\\": 1, \\\"accept\\\": 5, \\\"comes\\\": 16, \\\"moment\\\": 9, \\\"live\\\": 31, \\\"remember\\\": 28, \\\"alex\\\": 6, \\\"pizza\\\": 6, \\\"mm\\\": 7, \\\"radio\\\": 4, \\\"alright\\\": 18, \\\"i'll\\\": 109, \\\"make\\\": 78, \\\"sure\\\": 56, \\\"tonight\\\": 48, \\\"fighting\\\": 2, \\\"world\\\": 22, \\\"easy\\\": 21, \\\"either\\\": 14, \\\"lose\\\": 11, \\\"bt\\\": 22, \\\"fightng\\\": 1, \\\"some1\\\": 3, \\\"who\\\": 70, \\\"close\\\": 12, \\\"dificult\\\": 1, \\\"solve\\\": 2, \\\"case\\\": 10, \\\"man\\\": 25, \\\"found\\\": 9, \\\"murdered\\\": 3, \\\"decimal\\\": 14, \\\"afternoon\\\": 17, \\\"called\\\": 20, \\\"police\\\": 3, \\\"questioned\\\": 1, \\\"sir\\\": 24, \\\"murder\\\": 1, \\\"cook\\\": 2, \\\"cooking\\\": 2, \\\"gardener\\\": 1, \\\"picking\\\": 7, \\\"vegetables\\\": 1, \\\"house\\\": 32, \\\"maid\\\": 3, \\\"post\\\": 13, \\\"office\\\": 19, \\\"children\\\": 5, \\\"neighbour\\\": 1, \\\"marriage\\\": 5, \\\"arrested\\\": 3, \\\"murderer\\\": 3, \\\"immediately\\\": 8, \\\"who's\\\": 4, \\\"reason\\\": 10, \\\"brilliant\\\": 3, \\\"made\\\": 21, \\\"throw\\\": 4, \\\"smoking\\\": 3, \\\"friend's\\\": 2, \\\"time\\\": 156, \\\"awesome\\\": 12, \\\"mr\\\": 12, \\\"whats\\\": 12, \\\"name\\\": 36, \\\"bill\\\": 8, \\\"brison\\\": 1, \\\"book\\\": 16, \\\"language\\\": 2, \\\"words\\\": 15, \\\"lov\\\": 2, \\\"line\\\": 29, \\\"hurt\\\": 21, \\\"truth\\\": 6, \\\"tolerat\\\": 1, \\\"bcs\\\": 1, \\\"never\\\": 31, \\\"comfort\\\": 1, \\\"lie\\\": 3, \\\"gud\\\": 43, \\\"ni8\\\": 12, \\\"sweet\\\": 21, \\\"dreams\\\": 10, \\\"captain\\\": 3, \\\"vijaykanth\\\": 1, \\\"doing\\\": 67, \\\"comedy\\\": 4, \\\"drunken\\\": 2, \\\"old\\\": 17, \\\"high\\\": 4, \\\"saw\\\": 18, \\\"dolls\\\": 1, \\\"patrick\\\": 1, \\\"swayze\\\": 1, \\\"won\\\": 49, \\\"nokia\\\": 42, \\\"6230\\\": 1, \\\"plus\\\": 20, \\\"digital\\\": 3, \\\"auction\\\": 13, \\\"83383\\\": 2, \\\"pobox114\\\": 1, \\\"14tcr\\\": 1, \\\"w1\\\": 3, \\\"16\\\": 35, \\\"probably\\\": 27, \\\"ilol\\\": 1, \\\"let\\\": 59, \\\"personally\\\": 1, \\\"wuldnt\\\": 1, \\\"again\\\": 53, \\\"mite\\\": 4, \\\"well\\\": 91, \\\"doc\\\": 3, \\\"prescribed\\\": 1, \\\"morphine\\\": 3, \\\"other\\\": 49, \\\"pain\\\": 19, \\\"meds\\\": 4, \\\"aren't\\\": 5, \\\"mom\\\": 12, \\\"bring\\\": 20, \\\"med\\\": 3, \\\"gonna\\\": 46, \\\"oh\\\": 90, \\\"sliding\\\": 1, \\\"midnight\\\": 5, \\\"invite\\\": 2, \\\"makes\\\": 13, \\\"sense\\\": 6, \\\"btw\\\": 4, \\\"carlos\\\": 11, \\\"being\\\": 30, \\\"difficult\\\": 7, \\\"smoke\\\": 16, \\\"while\\\": 23, \\\"second\\\": 13, \\\"batch\\\": 2, \\\"gas\\\": 10, \\\"rats\\\": 1, \\\"themes\\\": 1, \\\"problem\\\": 32, \\\"heard\\\": 10, \\\"won't\\\": 19, \\\"believe\\\": 14, \\\"true\\\": 21, \\\"incredible\\\": 1, \\\"txts\\\": 9, \\\"g\\\": 26, \\\"learn\\\": 5, \\\"truly\\\": 4, \\\"amazing\\\": 5, \\\"blow\\\": 2, \\\"o2fwd\\\": 1, \\\"18p\\\": 1, \\\"poor\\\": 8, \\\"girl\\\": 18, \\\"can't\\\": 40, \\\"lmao\\\": 6, \\\"bus\\\": 21, \\\"stalking\\\": 1, \\\"yalru\\\": 1, \\\"lyfu\\\": 2, \\\"astne\\\": 1, \\\"chikku\\\": 16, \\\"innu\\\": 1, \\\"mundhe\\\": 1, \\\"lyf\\\": 2, \\\"ali\\\": 2, \\\"halla\\\": 1, \\\"ke\\\": 2, \\\"bilo\\\": 1, \\\"program\\\": 2, \\\"edhae\\\": 1, \\\"nt\\\": 11, \\\"ovr\\\": 1, \\\"vargu\\\": 1, \\\"meow\\\": 2, \\\"86888\\\": 2, \\\"claim\\\": 72, \\\"reward\\\": 8, \\\"hours\\\": 15, \\\"subscribe6gbp\\\": 2, \\\"mnth\\\": 2, \\\"inc\\\": 7, \\\"3hrs\\\": 2, \\\"txtstop\\\": 2, \\\"gamb\\\": 1, \\\"living\\\": 3, \\\"loving\\\": 16, \\\"laughing\\\": 3, \\\"winning\\\": 3, \\\"tooo\\\": 2, \\\"'simple'\\\": 2, \\\"suntec\\\": 3, \\\"steamboat\\\": 1, \\\"noe\\\": 17, \\\"dude\\\": 17, \\\"longer\\\": 8, \\\"pisces\\\": 1, \\\"aquarius\\\": 1, \\\"keys\\\": 3, \\\"purse\\\": 2, \\\"shall\\\": 23, \\\"dear\\\": 80, \\\"food\\\": 16, \\\"winner\\\": 10, \\\"t\\\": 47, \\\"foley\\\": 1, \\\"ipod\\\": 7, \\\"exciting\\\": 3, \\\"prizes\\\": 1, \\\"eye\\\": 2, \\\"visit\\\": 11, \\\"82050\\\": 1, \\\"sister\\\": 13, \\\"placed\\\": 1, \\\"birla\\\": 3, \\\"soft\\\": 3, \\\"wow\\\": 8, \\\"healthy\\\": 1, \\\"airport\\\": 2, \\\"rd\\\": 3, \\\"cant\\\": 42, \\\"else\\\": 21, \\\"b\\\": 65, \\\"bathing\\\": 4, \\\"dog\\\": 6, \\\"buzzzz\\\": 1, \\\"grins\\\": 8, \\\"buzz\\\": 6, \\\"ass\\\": 8, \\\"chest\\\": 2, \\\"cock\\\": 3, \\\"vibrator\\\": 1, \\\"feel\\\": 47, \\\"shake\\\": 1, \\\"yavnt\\\": 1, \\\"tried\\\": 16, \\\"played\\\": 2, \\\"original\\\": 3, \\\"hill\\\": 3, \\\"monster\\\": 1, \\\"here\\\": 96, \\\"though\\\": 22, \\\"lot\\\": 31, \\\"friend\\\": 38, \\\"actual\\\": 2, \\\"wants\\\": 15, \\\"buy\\\": 50, \\\"congrats\\\": 10, \\\"3g\\\": 4, \\\"videophones\\\": 2, \\\"yours\\\": 15, \\\"09061744553\\\": 1, \\\"videochat\\\": 2, \\\"mates\\\": 9, \\\"java\\\": 2, \\\"games\\\": 15, \\\"dload\\\": 2, \\\"polyh\\\": 1, \\\"noline\\\": 2, \\\"rentl\\\": 2, \\\"bx420\\\": 2, \\\"ip4\\\": 3, \\\"5we\\\": 3, \\\"150pm\\\": 2, \\\"honey\\\": 7, \\\"haven't\\\": 20, \\\"leave\\\": 39, \\\"bit\\\": 36, \\\"crowd\\\": 1, \\\"advice\\\": 5, \\\"cardiff\\\": 2, \\\"package\\\": 2, \\\"programs\\\": 1, \\\"vijay\\\": 2, \\\"jaya\\\": 1, \\\"000\\\": 23, \\\"prize\\\": 65, \\\"call09050000327\\\": 2, \\\"adult\\\": 4, \\\"content\\\": 15, \\\"thx\\\": 2, \\\"months\\\": 8, \\\"ym\\\": 3, \\\"tm\\\": 4, \\\"smart\\\": 4, \\\"slave\\\": 8, \\\"smiles\\\": 4, \\\"drink\\\": 14, \\\"coffee\\\": 8, \\\"await\\\": 13, \\\"hahaha\\\": 1, \\\"brain\\\": 1, \\\"means\\\": 16, \\\"pretty\\\": 12, \\\"lady\\\": 5, \\\"single\\\": 4, \\\"without\\\": 17, \\\"big\\\": 30, \\\"sale\\\": 6, \\\"together\\\": 18, \\\"meet\\\": 62, \\\"fren\\\": 4, \\\"ah\\\": 29, \\\"muz\\\": 5, \\\"rite\\\": 16, \\\"sunshine\\\": 5, \\\"dawns\\\": 1, \\\"refreshed\\\": 1, \\\"happy\\\": 58, \\\"alive\\\": 3, \\\"breathe\\\": 2, \\\"air\\\": 5, \\\"smile\\\": 24, \\\"id\\\": 15, \\\"password\\\": 4, \\\"don\\\": 14, \\\"check\\\": 26, \\\"billy\\\": 1, \\\"jogging\\\": 1, \\\"concert\\\": 3, \\\"juan\\\": 2, \\\"fri\\\": 10, \\\"course\\\": 11, \\\"expect\\\": 4, \\\"welcome\\\": 11, \\\"party\\\": 11, \\\"lots\\\": 14, \\\"presents\\\": 1, \\\"loads\\\": 11, \\\"nicky\\\": 1, \\\"handle\\\": 3, \\\"victoria\\\": 1, \\\"island\\\": 2, \\\"traffic\\\": 2, \\\"when's\\\": 3, \\\"album\\\": 2, \\\"better\\\": 31, \\\"friday\\\": 8, \\\"stuffed\\\": 1, \\\"myself\\\": 10, \\\"pig\\\": 3, \\\"yesterday\\\": 19, \\\"bleh\\\": 2, \\\"least\\\": 10, \\\"writhing\\\": 1, \\\"kind\\\": 14, \\\"even\\\": 46, \\\"didnt\\\": 23, \\\"wanted\\\": 22, \\\"bed\\\": 28, \\\"kisses\\\": 3, \\\"todays\\\": 15, \\\"voda\\\": 5, \\\"numbers\\\": 10, \\\"ending\\\": 7, \\\"7634\\\": 1, \\\"selected\\\": 18, \\\"receive\\\": 23, \\\"\\\\u00a3350\\\": 7, \\\"match\\\": 8, \\\"08712300220\\\": 6, \\\"quoting\\\": 5, \\\"code\\\": 24, \\\"7684\\\": 1, \\\"standard\\\": 6, \\\"rates\\\": 7, \\\"apply\\\": 20, \\\"stay\\\": 19, \\\"thing\\\": 53, \\\"didn't\\\": 37, \\\"you'd\\\": 3, \\\"laugh\\\": 7, \\\"embarassed\\\": 3, \\\"delete\\\": 2, \\\"tag\\\": 1, \\\"knew\\\": 9, \\\"wasn't\\\": 12, \\\"felt\\\": 9, \\\"shows\\\": 27, \\\"messy\\\": 2, \\\"wednesday\\\": 5, \\\"bad\\\": 26, \\\"clean\\\": 6, \\\"skype\\\": 4, \\\"pictures\\\": 5, \\\"sleep\\\": 41, \\\"laundry\\\": 2, \\\"top\\\": 16, \\\"because\\\": 31, \\\"there's\\\": 21, \\\"underwear\\\": 2, \\\"bras\\\": 1, \\\"strewn\\\": 1, \\\"pillows\\\": 1, \\\"floor\\\": 2, \\\"used\\\": 13, \\\"private\\\": 15, \\\"2003\\\": 12, \\\"statement\\\": 15, \\\"800\\\": 11, \\\"un\\\": 12, \\\"redeemed\\\": 11, \\\"m\\\": 25, \\\"points\\\": 18, \\\"08715203652\\\": 1, \\\"identifier\\\": 14, \\\"42810\\\": 1, \\\"expires\\\": 14, \\\"29\\\": 3, \\\"0\\\": 3, \\\"darlin\\\": 12, \\\"bday\\\": 3, \\\"drinks\\\": 4, \\\"nite\\\": 18, \\\"2morrow\\\": 3, \\\"minutes\\\": 22, \\\"08714712388\\\": 1, \\\"between\\\": 18, \\\"10am\\\": 4, \\\"7pm\\\": 5, \\\"cost\\\": 25, \\\"rounder\\\": 1, \\\"required\\\": 1, \\\"working\\\": 22, \\\"technical\\\": 3, \\\"support\\\": 10, \\\"voice\\\": 8, \\\"process\\\": 4, \\\"u've\\\": 6, \\\"250\\\": 4, \\\"british\\\": 2, \\\"hotels\\\": 2, \\\"holiday\\\": 30, \\\"valued\\\": 6, \\\"dial\\\": 2, \\\"national\\\": 14, \\\"rate\\\": 22, \\\"bx526\\\": 1, \\\"sw73ss\\\": 2, \\\"credits\\\": 7, \\\"topped\\\": 1, \\\"http\\\": 17, \\\"bubbletext\\\": 1, \\\"com\\\": 51, \\\"renewal\\\": 2, \\\"pin\\\": 4, \\\"tgxxrz\\\": 1, \\\"promotion\\\": 1, \\\"8714714\\\": 1, \\\"awarded\\\": 24, \\\"city\\\": 5, \\\"break\\\": 17, \\\"\\\\u00a3200\\\": 8, \\\"summer\\\": 5, \\\"shopping\\\": 27, \\\"spree\\\": 5, \\\"store\\\": 9, \\\"88039\\\": 4, \\\"skilgme\\\": 4, \\\"tscs087147403231winawk\\\": 3, \\\"age16\\\": 7, \\\"50perwksub\\\": 3, \\\"aunts\\\": 2, \\\"anniversary\\\": 2, \\\"tarpon\\\": 1, \\\"springs\\\": 1, \\\"done\\\": 37, \\\"handed\\\": 2, \\\"celebrations\\\": 1, \\\"full\\\": 17, \\\"swing\\\": 9, \\\"2004\\\": 6, \\\"078498\\\": 1, \\\"786\\\": 3, \\\"unredeemed\\\": 3, \\\"bonus\\\": 15, \\\"08719180219\\\": 1, \\\"45239\\\": 2, \\\"06\\\": 8, \\\"05\\\": 5, \\\"thnk\\\": 5, \\\"wrong\\\": 10, \\\"calling\\\": 13, \\\"us\\\": 48, \\\"tip\\\": 1, \\\"drop\\\": 13, \\\"lets\\\": 18, \\\"town\\\": 24, \\\"maybe\\\": 22, \\\"mum\\\": 15, \\\"india\\\": 8, \\\"level\\\": 1, \\\"series\\\": 3, \\\"record\\\": 2, \\\"shaking\\\": 1, \\\"booty\\\": 3, \\\"dance\\\": 2, \\\"dating\\\": 8, \\\"contact\\\": 50, \\\"guess\\\": 28, \\\"09058097189\\\": 1, \\\"revealed\\\": 3, \\\"pobox\\\": 10, \\\"ls15hb\\\": 2, \\\"150p\\\": 43, \\\"short\\\": 7, \\\"cute\\\": 6, \\\"person\\\": 26, \\\"prove\\\": 2, \\\"mrng\\\": 5, \\\"leaves\\\": 6, \\\"eh\\\": 9, \\\"den\\\": 23, \\\"kb\\\": 4, \\\"liao\\\": 27, \\\"huh\\\": 16, \\\"kano\\\": 5, \\\"whr\\\": 1, \\\"maga\\\": 3, \\\"fujitsu\\\": 2, \\\"ibm\\\": 1, \\\"hp\\\": 1, \\\"toshiba\\\": 1, \\\"model\\\": 6, \\\"decided\\\": 11, \\\"caring\\\": 3, \\\"losers\\\": 1, \\\"painting\\\": 1, \\\"wall\\\": 1, \\\"basket's\\\": 1, \\\"might\\\": 29, \\\"by\\\": 119, \\\"kiss\\\": 23, \\\"plan\\\": 23, \\\"manage\\\": 2, \\\"help\\\": 43, \\\"weird\\\": 4, \\\"supposed\\\": 10, \\\"happening\\\": 7, \\\"idea\\\": 6, \\\"several\\\": 2, \\\"maaaan\\\": 1, \\\"missing\\\": 20, \\\"plenty\\\": 6, \\\"watching\\\": 24, \\\"movie\\\": 16, \\\"w\\\": 14, \\\"sday\\\": 1, \\\"joined\\\": 5, \\\"training\\\": 6, \\\"started\\\": 17, \\\"ten\\\": 7, \\\"billion\\\": 2, \\\"calls\\\": 19, \\\"dunno\\\": 24, \\\"lei\\\": 21, \\\"decide\\\": 6, \\\"abt\\\": 21, \\\"leona\\\": 3, \\\"oops\\\": 5, \\\"ben\\\": 3, \\\"missed\\\": 17, \\\"\\\\u00a3100\\\": 14, \\\"professional\\\": 1, \\\"sport\\\": 5, \\\"does\\\": 25, \\\"tiger\\\": 1, \\\"woods\\\": 1, \\\"87239\\\": 3, \\\"end\\\": 34, \\\"driving\\\": 17, \\\"destination\\\": 1, \\\"draw\\\": 31, \\\"va\\\": 1, \\\"hear\\\": 24, \\\"officially\\\": 2, \\\"paid\\\": 6, \\\"market\\\": 3, \\\"8th\\\": 6, \\\"goldviking\\\": 2, \\\"inviting\\\": 5, \\\"762\\\": 2, \\\"sms\\\": 34, \\\"ac\\\": 10, \\\"frnd\\\": 12, \\\"62468\\\": 5, \\\"height\\\": 3, \\\"recycling\\\": 1, \\\"read\\\": 13, \\\"twice\\\": 5, \\\"spend\\\": 9, \\\"earning\\\": 1, \\\"spent\\\": 7, \\\"spending\\\": 4, \\\"smiling\\\": 12, \\\"apo\\\": 2, \\\"mokka\\\": 2, \\\"players\\\": 7, \\\"baby\\\": 22, \\\"4eva\\\": 2, \\\"dad\\\": 21, \\\"gets\\\": 11, \\\"these\\\": 15, \\\"crazy\\\": 9, \\\"questions\\\": 6, \\\"ll\\\": 26, \\\"hand\\\": 8, \\\"wit\\\": 12, \\\"phasing\\\": 1, \\\"fourth\\\": 1, \\\"dimension\\\": 1, \\\"special\\\": 28, \\\"ashley\\\": 1, \\\"connection\\\": 5, \\\"bw\\\": 1, \\\"talking\\\": 12, \\\"85233\\\": 1, \\\"future\\\": 6, \\\"planned\\\": 6, \\\"tomorrow\\\": 74, \\\"result\\\": 4, \\\"present\\\": 5, \\\"kate\\\": 10, \\\"somethin\\\": 4, \\\"swan\\\": 1, \\\"parents\\\": 7, \\\"december\\\": 3, \\\"11mths\\\": 6, \\\"entitled\\\": 5, \\\"08002986906\\\": 2, \\\"lasagna\\\": 1, \\\"vodka\\\": 2, \\\"half\\\": 29, \\\"hour\\\": 23, \\\"mine\\\": 13, \\\"possession\\\": 3, \\\"property\\\": 1, \\\"mmm\\\": 3, \\\"childish\\\": 3, \\\"sindu\\\": 1, \\\"job\\\": 32, \\\"awww\\\": 1, \\\"dat\\\": 24, \\\"nice\\\": 37, \\\"lonely\\\": 4, \\\"tel\\\": 8, \\\"jokin\\\": 2, \\\"oni\\\": 4, \\\"wun\\\": 5, \\\"disturb\\\": 7, \\\"xavier\\\": 2, \\\"bag\\\": 5, \\\"finally\\\": 13, \\\"heading\\\": 2, \\\"towards\\\": 5, \\\"prediction\\\": 1, \\\"drugs\\\": 9, \\\"tirunelvai\\\": 1, \\\"head\\\": 16, \\\"jamster\\\": 3, \\\"videosound\\\": 1, \\\"gold\\\": 2, \\\"club\\\": 15, \\\"videosounds\\\": 1, \\\"logos\\\": 2, \\\"musicnews\\\": 1, \\\"fun\\\": 23, \\\"09701213186\\\": 1, \\\"senthil\\\": 2, \\\"hsbc\\\": 2, \\\"hmm\\\": 13, \\\"sore\\\": 3, \\\"nottingham\\\": 1, \\\"hrs\\\": 3, \\\"63miles\\\": 1, \\\"40mph\\\": 1, \\\"ho\\\": 7, \\\"first\\\": 45, \\\"created\\\": 2, \\\"web\\\": 2, \\\"page\\\": 6, \\\"asjesus\\\": 1, \\\"wrote\\\": 2, \\\"opinions\\\": 2, \\\"most\\\": 22, \\\"outstanding\\\": 3, \\\"commercial\\\": 1, \\\"hasbro\\\": 1, \\\"august\\\": 3, \\\"jump\\\": 1, \\\"through\\\": 10, \\\"hoops\\\": 1, \\\"knw\\\": 11, \\\"pa\\\": 24, \\\"milk\\\": 3, \\\"ride\\\": 4, \\\"equally\\\": 1, \\\"uneventful\\\": 1, \\\"those\\\": 22, \\\"pesky\\\": 1, \\\"cyclists\\\": 1, \\\"room\\\": 30, \\\"nw\\\": 5, \\\"armand\\\": 4, \\\"everybody\\\": 3, \\\"aathi\\\": 1, \\\"hello\\\": 38, \\\"orange\\\": 20, \\\"month's\\\": 3, \\\"access\\\": 6, \\\"20\\\": 11, \\\"messages\\\": 18, \\\"terms\\\": 6, \\\"ow\\\": 1, \\\"nah\\\": 8, \\\"perpetual\\\": 1, \\\"dd\\\": 1, \\\"meh\\\": 8, \\\"doesn't\\\": 12, \\\"recovery\\\": 1, \\\"rather\\\": 4, \\\"pass\\\": 7, \\\"cooped\\\": 1, \\\"years\\\": 16, \\\"boyfriend\\\": 1, \\\"si\\\": 3, \\\"freemsg\\\": 13, \\\"sac\\\": 2, \\\"needs\\\": 13, \\\"carry\\\": 2, \\\"she's\\\": 13, \\\"tmr\\\": 23, \\\"look\\\": 27, \\\"building\\\": 3, \\\"coat\\\": 2, \\\"sick\\\": 8, \\\"hurry\\\": 5, \\\"wear\\\": 4, \\\"gym\\\": 10, \\\"treasure\\\": 1, \\\"lookatme\\\": 2, \\\"purchase\\\": 3, \\\"clip\\\": 1, \\\"you've\\\": 9, \\\"charged\\\": 10, \\\"35p\\\": 1, \\\"mmsto\\\": 1, \\\"32323\\\": 1, \\\"door\\\": 5, \\\"harri\\\": 1, \\\"propose\\\": 2, \\\"any\\\": 103, \\\"whenever\\\": 11, \\\"you're\\\": 43, \\\"daddy\\\": 7, \\\"fetch\\\": 4, \\\"down\\\": 41, \\\"i\\\\u0092d\\\": 1, \\\"indian\\\": 5, \\\"500\\\": 18, \\\"msgs\\\": 13, \\\"80488\\\": 5, \\\"monthly\\\": 3, \\\"amount\\\": 4, \\\"terrible\\\": 3, \\\"6months\\\": 1, \\\"finishing\\\": 3, \\\"school\\\": 20, \\\"sunny\\\": 3, \\\"africa\\\": 1, \\\"avin\\\": 1, \\\"give\\\": 79, \\\"silver\\\": 2, \\\"surprised\\\": 3, \\\"french\\\": 1, \\\"met\\\": 9, \\\"fooled\\\": 1, \\\"\\\\u2026\\\": 12, \\\"hadn't\\\": 1, \\\"put\\\": 22, \\\"clocks\\\": 1, \\\"til\\\": 20, \\\"shouted\\\": 1, \\\"realised\\\": 1, \\\"wahay\\\": 1, \\\"another\\\": 28, \\\"robinson\\\": 1, \\\"detailed\\\": 1, \\\"times\\\": 20, \\\"goes\\\": 21, \\\"woke\\\": 7, \\\"dropped\\\": 3, \\\"cell\\\": 5, \\\"stairs\\\": 1, \\\"seems\\\": 7, \\\"phews\\\": 1, \\\"persons\\\": 3, \\\"story\\\": 8, \\\"cover\\\": 4, \\\"face\\\": 18, \\\"sticky\\\": 2, \\\"bishan\\\": 4, \\\"nearer\\\": 1, \\\"early\\\": 26, \\\"gotta\\\": 9, \\\"brainless\\\": 1, \\\"doll\\\": 1, \\\"vehicle\\\": 1, \\\"sariyag\\\": 1, \\\"drive\\\": 18, \\\"madoke\\\": 1, \\\"barolla\\\": 1, \\\"supports\\\": 1, \\\"srt\\\": 1, \\\"ps3\\\": 1, \\\"usb\\\": 2, \\\"heart\\\": 25, \\\"shattered\\\": 1, \\\"plz\\\": 14, \\\"brother\\\": 12, \\\"alert\\\": 3, \\\"computer\\\": 9, \\\"10k\\\": 2, \\\"150\\\": 7, \\\"voucher\\\": 10, \\\"09064018838\\\": 1, \\\"ntt\\\": 5, \\\"po\\\": 24, \\\"box\\\": 27, \\\"cro1327\\\": 1, \\\"landline\\\": 19, \\\"150ppm\\\": 23, \\\"mobiles\\\": 7, \\\"vary\\\": 4, \\\"ganesh\\\": 1, \\\"dress\\\": 2, \\\"goodmorning\\\": 13, \\\"ga\\\": 1, \\\"juz\\\": 19, \\\"decision\\\": 3, \\\"interested\\\": 8, \\\"onwards\\\": 3, \\\"urgent\\\": 48, \\\"\\\\u00a32000\\\": 12, \\\"caller\\\": 12, \\\"03\\\": 13, \\\"final\\\": 13, \\\"09064019788\\\": 1, \\\"box42wr29c\\\": 1, \\\"fr'ndship\\\": 1, \\\"needle\\\": 1, \\\"clock\\\": 4, \\\"v\\\": 39, \\\"able\\\": 15, \\\"evn\\\": 2, \\\"itz\\\": 1, \\\"4few\\\": 1, \\\"seconds\\\": 2, \\\"alwys\\\": 1, \\\"conected\\\": 1, \\\"9t\\\": 3, \\\"birthdate\\\": 2, \\\"month\\\": 31, \\\"partner's\\\": 1, \\\"method\\\": 1, \\\"calculation\\\": 2, \\\"must\\\": 18, \\\"remove\\\": 7, \\\"teeth\\\": 4, \\\"painful\\\": 3, \\\"maintaining\\\": 1, \\\"i've\\\": 51, \\\"glad\\\": 7, \\\"xafter\\\": 1, \\\"cst\\\": 1, \\\"std\\\": 7, \\\"ntwk\\\": 4, \\\"chg\\\": 1, \\\"uncle\\\": 10, \\\"boye\\\": 2, \\\"movies\\\": 3, \\\"guide\\\": 5, \\\"torrents\\\": 1, \\\"particularly\\\": 1, \\\"legal\\\": 3, \\\"system\\\": 5, \\\"slowing\\\": 1, \\\"moon\\\": 3, \\\"re\\\": 20, \\\"750\\\": 15, \\\"unlimited\\\": 9, \\\"camcorder\\\": 13, \\\"08000930705\\\": 14, \\\"del\\\": 5, \\\"thurs\\\": 4, \\\"y\\\": 34, \\\"hair\\\": 14, \\\"shipped\\\": 2, \\\"bootydelious\\\": 2, \\\"32\\\": 1, \\\"f\\\": 7, \\\"434\\\": 4, \\\"grandmas\\\": 1, \\\"hungover\\\": 1, \\\"feeling\\\": 12, \\\"apologetic\\\": 1, \\\"fallen\\\": 1, \\\"actin\\\": 1, \\\"spoilt\\\": 1, \\\"child\\\": 3, \\\"caught\\\": 3, \\\"badly\\\": 1, \\\"cheers\\\": 7, \\\"tagged\\\": 1, \\\"seemed\\\": 4, \\\"count\\\": 2, \\\"smoothly\\\": 1, \\\"bills\\\": 1, \\\"settle\\\": 3, \\\"challenging\\\": 1, \\\"weightloss\\\": 1, \\\"ebay\\\": 2, \\\"fuckin\\\": 2, \\\"pre\\\": 1, \\\"booked\\\": 9, \\\"cancelled\\\": 2, \\\"sacked\\\": 1, \\\"hmmm\\\": 9, \\\"opener\\\": 1, \\\"gorgeous\\\": 2, \\\"squishy\\\": 1, \\\"mwahs\\\": 1, \\\"26th\\\": 2, \\\"july\\\": 2, \\\"sch\\\": 14, \\\"yar\\\": 13, \\\"salon\\\": 2, \\\"boring\\\": 5, \\\"toa\\\": 2, \\\"payoh\\\": 2, \\\"walk\\\": 17, \\\"entirely\\\": 1, \\\"understood\\\": 2, \\\"weekend\\\": 29, \\\"yep\\\": 11, \\\"pink\\\": 2, \\\"furniture\\\": 2, \\\"tho\\\": 15, \\\"shut\\\": 3, \\\"omg\\\": 7, \\\"dream\\\": 9, \\\"kids\\\": 5, \\\"both\\\": 15, \\\"pissed\\\": 5, \\\"mark\\\": 7, \\\"changing\\\": 1, \\\"diapers\\\": 1, \\\"owed\\\": 1, \\\"ne\\\": 2, \\\"interesting\\\": 3, \\\"birthday\\\": 20, \\\"wrking\\\": 1, \\\"nxt\\\": 7, \\\"uni\\\": 4, \\\"mailed\\\": 1, \\\"varma\\\": 1, \\\"regarding\\\": 3, \\\"membership\\\": 2, \\\"insha\\\": 3, \\\"allah\\\": 4, \\\"sue\\\": 2, \\\"lapdancer\\\": 1, \\\"sex\\\": 9, \\\"89555\\\": 2, \\\"textoperator\\\": 2, \\\"g2\\\": 1, \\\"1da\\\": 1, \\\"150ppmsg\\\": 1, \\\"partner\\\": 4, \\\"career\\\": 2, \\\"flyng\\\": 1, \\\"start\\\": 29, \\\"horo\\\": 2, \\\"followed\\\": 4, \\\"star\\\": 2, \\\"sign\\\": 6, \\\"aries\\\": 1, \\\"08718738034\\\": 1, \\\"bugis\\\": 7, \\\"930\\\": 2, \\\"london\\\": 6, \\\"smashed\\\": 2, \\\"driver\\\": 1, \\\"dent\\\": 1, \\\"sarcasm\\\": 2, \\\"scarcasim\\\": 1, \\\"jackpot\\\": 1, \\\"word\\\": 27, \\\"81010\\\": 1, \\\"dbuk\\\": 1, \\\"lccltd\\\": 1, \\\"4403ldnw1a7rw18\\\": 1, \\\"hlday\\\": 1, \\\"looked\\\": 4, \\\"horrible\\\": 4, \\\"camp\\\": 1, \\\"amrca\\\": 1, \\\"serena\\\": 1, \\\"giving\\\": 7, \\\"woul\\\": 1, \\\"lead\\\": 3, \\\"wanting\\\": 4, \\\"curfew\\\": 1, \\\"gibe\\\": 1, \\\"'til\\\": 2, \\\"getsleep\\\": 1, \\\"studdying\\\": 1, \\\"ear\\\": 2, \\\"point\\\": 10, \\\"figure\\\": 10, \\\"we're\\\": 19, \\\"battery\\\": 5, \\\"died\\\": 4, \\\"gram\\\": 3, \\\"where's\\\": 8, \\\"command\\\": 1, \\\"funeral\\\": 2, \\\"studying\\\": 9, \\\"surfing\\\": 3, \\\"lazy\\\": 5, \\\"mode\\\": 5, \\\"windows\\\": 1, \\\"logoff\\\": 1, \\\"sound\\\": 8, \\\"shadow\\\": 1, \\\"spring\\\": 2, \\\"yay\\\": 5, \\\"mum's\\\": 2, \\\"somerset\\\": 1, \\\"tomo\\\": 15, \\\"promise\\\": 9, \\\"run\\\": 13, \\\"ttyl\\\": 3, \\\"amp\\\": 45, \\\"packing\\\": 1, \\\"beautiful\\\": 17, \\\"expression\\\": 2, \\\"seen\\\": 10, \\\"depression\\\": 1, \\\"loved\\\": 7, \\\"ones\\\": 7, \\\"thursday\\\": 4, \\\"everything\\\": 23, \\\"secure\\\": 1, \\\"lemme\\\": 7, \\\"south\\\": 6, \\\"chill\\\": 3, \\\"hip\\\": 3, \\\"hop\\\": 6, \\\"open\\\": 13, \\\"thinking\\\": 15, \\\"jazz\\\": 4, \\\"zoom\\\": 1, \\\"cine\\\": 5, \\\"lesson\\\": 12, \\\"ready\\\": 35, \\\"company\\\": 12, \\\"jan\\\": 3, \\\"happen\\\": 17, \\\"sounds\\\": 10, \\\"wah\\\": 2, \\\"yan\\\": 3, \\\"jiu\\\": 3, \\\"aiyo\\\": 6, \\\"ex\\\": 8, \\\"mei\\\": 1, \\\"haven\\\": 1, \\\"lucky\\\": 11, \\\"workin\\\": 8, \\\"bao\\\": 1, \\\"sugardad\\\": 1, \\\"gee\\\": 4, \\\"topic\\\": 2, \\\"couple\\\": 13, \\\"tops\\\": 1, \\\"almost\\\": 12, \\\"walmart\\\": 3, \\\"aight\\\": 23, \\\"secret\\\": 7, \\\"admirer\\\": 5, \\\"reveal\\\": 5, \\\"thinks\\\": 8, \\\"09065171142\\\": 2, \\\"stopsms\\\": 2, \\\"08718727870150ppm\\\": 1, \\\"welp\\\": 3, \\\"sort\\\": 8, \\\"semiobscure\\\": 1, \\\"internet\\\": 6, \\\"ahead\\\": 4, \\\"watts\\\": 1, \\\"abiola\\\": 6, \\\"somewhere\\\": 8, \\\"fredericksburg\\\": 1, \\\"howz\\\": 4, \\\"girls\\\": 15, \\\"rang\\\": 3, \\\"l\\\": 2, \\\"4mths\\\": 2, \\\"price\\\": 20, \\\"rental\\\": 11, \\\"mobilesdirect\\\": 2, \\\"08000938767\\\": 2, \\\"or2stoptxt\\\": 2, \\\"nationwide\\\": 1, \\\"auto\\\": 2, \\\"centre\\\": 3, \\\"newport\\\": 1, \\\"road\\\": 6, \\\"liked\\\": 5, \\\"wiskey\\\": 1, \\\"brandy\\\": 1, \\\"rum\\\": 1, \\\"gin\\\": 1, \\\"beer\\\": 4, \\\"scotch\\\": 1, \\\"shampain\\\": 1, \\\"wine\\\": 9, \\\"kudi\\\": 1, \\\"yarasu\\\": 1, \\\"dhina\\\": 1, \\\"vaazhthukkal\\\": 1, \\\"haven\\\\u0092t\\\": 2, \\\"lost\\\": 12, \\\"4u\\\": 7, \\\"didn\\\\u0092t\\\": 2, \\\"intend\\\": 1, \\\"iwas\\\": 1, \\\"marine\\\": 1, \\\"that\\\\u0092s\\\": 4, \\\"itried2tell\\\": 1, \\\"urmom\\\": 1, \\\"careabout\\\": 1, \\\"2yrs\\\": 1, \\\"messenger\\\": 3, \\\"lik\\\": 4, \\\"sending\\\": 11, \\\"how's\\\": 26, \\\"masters\\\": 3, \\\"holla\\\": 6, \\\"excuse\\\": 6, \\\"creep\\\": 2, \\\"sarasota\\\": 2, \\\"replied\\\": 4, \\\"management\\\": 3, \\\"bank\\\": 13, \\\"wen\\\": 14, \\\"mt\\\": 3, \\\"photos\\\": 4, \\\"useful\\\": 2, \\\"ive\\\": 6, \\\"finished\\\": 13, \\\"function\\\": 1, \\\"tonite\\\": 9, \\\"invited\\\": 9, \\\"whatsup\\\": 1, \\\"tms\\\": 2, \\\"widelive\\\": 2, \\\"index\\\": 2, \\\"wml\\\": 2, \\\"1b6a5ecef91ff9\\\": 1, \\\"37819\\\": 1, \\\"true18\\\": 1, \\\"0430\\\": 1, \\\"jul\\\": 1, \\\"rofl\\\": 3, \\\"betta\\\": 1, \\\"invest\\\": 1, \\\"anti\\\": 3, \\\"aging\\\": 1, \\\"products\\\": 1, \\\"wondering\\\": 9, \\\"others\\\": 7, \\\"p\\\": 8, \\\"diddy\\\": 1, \\\"neighbor\\\": 1, \\\"toothpaste\\\": 1, \\\"\\\\u2013\\\": 7, \\\"entertaining\\\": 1, \\\"whole\\\": 13, \\\"hugh\\\": 1, \\\"laurie\\\": 1, \\\"stick\\\": 2, \\\"indeed\\\": 2, \\\"especially\\\": 7, \\\"eldest\\\": 1, \\\"pongal\\\": 3, \\\"cup\\\": 5, \\\"thought\\\": 38, \\\"fat\\\": 7, \\\"quick\\\": 7, \\\"bare\\\": 1, \\\"ultimately\\\": 1, \\\"tor\\\": 1, \\\"motive\\\": 1, \\\"tui\\\": 1, \\\"achieve\\\": 1, \\\"korli\\\": 1, \\\"cuddle\\\": 3, \\\"hold\\\": 11, \\\"strong\\\": 7, \\\"arms\\\": 4, \\\"right\\\": 66, \\\"la\\\": 5, \\\"wana\\\": 7, \\\"pei\\\": 1, \\\"bf\\\": 5, \\\"oso\\\": 20, \\\"msn\\\": 2, \\\"saying\\\": 16, \\\"mushy\\\": 1, \\\"embarrassed\\\": 1, \\\"advance\\\": 4, \\\"errors\\\": 1, \\\"difficulties\\\": 2, \\\"correction\\\": 2, \\\"angry\\\": 10, \\\"misbehaved\\\": 1, \\\"slap\\\": 2, \\\"urself\\\": 7, \\\"bcoz\\\": 8, \\\"fault\\\": 7, \\\"basically\\\": 3, \\\"prices\\\": 1, \\\"mean\\\": 16, \\\"sptv\\\": 2, \\\"jersey\\\": 1, \\\"devils\\\": 1, \\\"red\\\": 8, \\\"wings\\\": 1, \\\"ice\\\": 8, \\\"hockey\\\": 2, \\\"correct\\\": 8, \\\"incorrect\\\": 1, \\\"website\\\": 6, \\\"important\\\": 21, \\\"prevent\\\": 1, \\\"dehydration\\\": 1, \\\"fluids\\\": 1, \\\"hasn't\\\": 4, \\\"pattern\\\": 2, \\\"recently\\\": 6, \\\"crap\\\": 2, \\\"weekends\\\": 6, \\\"long\\\": 35, \\\"applebees\\\": 2, \\\"fucking\\\": 13, \\\"gimme\\\": 1, \\\"lip\\\": 2, \\\"caveboy\\\": 1, \\\"punto\\\": 1, \\\"woulda\\\": 2, \\\"possible\\\": 5, \\\"teach\\\": 6, \\\"anand\\\": 1, \\\"borrow\\\": 2, \\\"baaaaaaaabe\\\": 1, \\\"wake\\\": 18, \\\"crave\\\": 10, \\\"cozy\\\": 1, \\\"exhausted\\\": 3, \\\"nobody\\\": 9, \\\"closed\\\": 4, \\\"various\\\": 3, \\\"wondar\\\": 1, \\\"flim\\\": 1, \\\"flood\\\": 1, \\\"pussy\\\": 5, \\\"forgot\\\": 22, \\\"dan\\\": 2, \\\"reminded\\\": 1, \\\"08712402972\\\": 1, \\\"bloody\\\": 3, \\\"hell\\\": 4, \\\"surname\\\": 1, \\\"clue\\\": 1, \\\"spanish\\\": 2, \\\"begins\\\": 1, \\\"let's\\\": 3, \\\"07090201529\\\": 1, \\\"romcapspam\\\": 1, \\\"responding\\\": 1, \\\"presence\\\": 1, \\\"since\\\": 19, \\\"warm\\\": 6, \\\"outgoing\\\": 1, \\\"bringing\\\": 4, \\\"breath\\\": 2, \\\"callon\\\": 1, \\\"assume\\\": 3, \\\"anyone\\\": 11, \\\"otherwise\\\": 7, \\\"liquor\\\": 1, \\\"flaked\\\": 2, \\\"somebody\\\": 7, \\\"loko\\\": 1, \\\"mon\\\": 8, \\\"rob\\\": 1, \\\"mack\\\": 1, \\\"gf\\\": 2, \\\"theater\\\": 1, \\\"valentines\\\": 6, \\\"\\\\u00a31000\\\": 23, \\\"quiz\\\": 8, \\\"trip\\\": 14, \\\"lifetime\\\": 3, \\\"83600\\\": 3, \\\"rcvd\\\": 5, \\\"08718720201\\\": 6, \\\"singles\\\": 4, \\\"chart\\\": 1, \\\"quality\\\": 5, \\\"charge\\\": 14, \\\"ru\\\": 4, \\\"smokes\\\": 4, \\\"begging\\\": 2, \\\"hide\\\": 2, \\\"anythiing\\\": 1, \\\"keeping\\\": 6, \\\"distance\\\": 2, \\\"ripped\\\": 1, \\\"clubmoby\\\": 1, \\\"08717509990\\\": 1, \\\"poly\\\": 13, \\\"pix\\\": 7, \\\"ringtones\\\": 5, \\\"six\\\": 3, \\\"downloads\\\": 3, \\\"safe\\\": 10, \\\"mallika\\\": 1, \\\"sherawat\\\": 1, \\\"url\\\": 3, \\\"moji\\\": 3, \\\"saved\\\": 2, \\\"lives\\\": 3, \\\"okies\\\": 1, \\\"skip\\\": 3, \\\"ard\\\": 16, \\\"mrt\\\": 9, \\\"blah\\\": 3, \\\"friendship\\\": 11, \\\"hanging\\\": 4, \\\"thread\\\": 2, \\\"0906346330\\\": 1, \\\"abta\\\": 1, \\\"complimentary\\\": 8, \\\"\\\\u00a310\\\": 9, \\\"collection\\\": 16, \\\"sae\\\": 14, \\\"cs\\\": 27, \\\"47\\\": 1, \\\"po19\\\": 1, \\\"2ez\\\": 1, \\\"brainy\\\": 1, \\\"o2\\\": 6, \\\"user\\\": 7, \\\"log\\\": 10, \\\"onto\\\": 6, \\\"urawinner\\\": 5, \\\"fantastic\\\": 7, \\\"awaiting\\\": 5, \\\"they'll\\\": 1, \\\"slurp\\\": 1, \\\"screaming\\\": 4, \\\"shouting\\\": 1, \\\"profile\\\": 1, \\\"bpo\\\": 1, \\\"roommate's\\\": 1, \\\"stock\\\": 4, \\\"yourself\\\": 14, \\\"bright\\\": 4, \\\"light\\\": 8, \\\"foreign\\\": 2, \\\"stamps\\\": 2, \\\"country\\\": 4, \\\"lecture\\\": 3, \\\"luck\\\": 12, \\\"catches\\\": 1, \\\"says\\\": 22, \\\"bein\\\": 2, \\\"woah\\\": 1, \\\"realising\\\": 1, \\\"reasonable\\\": 2, \\\"drug\\\": 3, \\\"anymore\\\": 6, \\\"srsly\\\": 1, \\\"than\\\": 30, \\\"yi\\\": 1, \\\"pop\\\": 3, \\\"em\\\": 7, \\\"round\\\": 7, \\\"admin\\\": 2, \\\"slightly\\\": 2, \\\"earlier\\\": 13, \\\"reaching\\\": 7, \\\"set\\\": 13, \\\"pai\\\": 1, \\\"seh\\\": 1, \\\"rem\\\": 4, \\\"die\\\": 6, \\\"hee\\\": 8, \\\"become\\\": 5, \\\"lookin\\\": 4, \\\"oredi\\\": 12, \\\"swt\\\": 7, \\\"drms\\\": 2, \\\"wet\\\": 4, \\\"recd\\\": 2, \\\"vat\\\": 1, \\\"cancel\\\": 8, \\\"\\\\u00a3600\\\": 1, \\\"question\\\": 12, \\\"complete\\\": 6, \\\"landmark\\\": 1, \\\"bob\\\": 1, \\\"barry\\\": 1, \\\"83738\\\": 1, \\\"england\\\": 8, \\\"macedonia\\\": 1, \\\"goals\\\": 2, \\\"team\\\": 5, \\\"87077\\\": 6, \\\"eg\\\": 8, \\\"wales\\\": 3, \\\"scotland\\\": 3, \\\"4txt\\\": 2, \\\"\\\\u00fa1\\\": 1, \\\"poboxox36504w45wq\\\": 1, \\\"switch\\\": 3, \\\"fone\\\": 9, \\\"dammit\\\": 1, \\\"haircut\\\": 1, \\\"breezy\\\": 1, \\\"rip\\\": 1, \\\"uterus\\\": 1, \\\"available\\\": 13, \\\"spaces\\\": 1, \\\"embassy\\\": 1, \\\"left\\\": 26, \\\"uhhhhrmm\\\": 1, \\\"isnt\\\": 4, \\\"tb\\\": 4, \\\"test\\\": 17, \\\"youre\\\": 2, \\\"sell\\\": 9, \\\"jsco\\\": 2, \\\"energy\\\": 3, \\\"may\\\": 38, \\\"2channel\\\": 1, \\\"leadership\\\": 1, \\\"skills\\\": 1, \\\"psychic\\\": 1, \\\"ans\\\": 6, \\\"08715203685\\\": 1, \\\"4xx26\\\": 1, \\\"13\\\": 1, \\\"04\\\": 10, \\\"happened\\\": 13, \\\"feels\\\": 6, \\\"quiet\\\": 2, \\\"beth\\\": 1, \\\"charlie\\\": 1, \\\"helen\\\": 2, \\\"responsibilities\\\": 1, \\\"ma\\\": 3, \\\"ashley's\\\": 1, \\\"bcaz\\\": 1, \\\"listen\\\": 11, \\\"cann't\\\": 2, \\\"spoke\\\": 3, \\\"maneesha\\\": 1, \\\"we'd\\\": 2, \\\"satisfied\\\": 1, \\\"experience\\\": 4, \\\"toll\\\": 1, \\\"gower\\\": 1, \\\"\\\\u0091morrow\\\": 1, \\\"\\\\u0096\\\": 2, \\\"random\\\": 6, \\\"cut\\\": 8, \\\"failed\\\": 2, \\\"quite\\\": 26, \\\"sad\\\": 15, \\\"fix\\\": 5, \\\"asap\\\": 7, \\\"aiyar\\\": 3, \\\"aft\\\": 14, \\\"cupboard\\\": 1, \\\"worth\\\": 9, \\\"\\\\u00a35000\\\": 12, \\\"contract\\\": 5, \\\"11\\\": 13, \\\"mnths\\\": 1, \\\"motorola\\\": 6, \\\"double\\\": 10, \\\"tariffs\\\": 2, \\\"callback\\\": 2, \\\"records\\\": 4, \\\"ve\\\": 2, \\\"lovely\\\": 10, \\\"wisheds\\\": 1, \\\"rock\\\": 9, \\\"yun\\\": 4, \\\"ubi\\\": 3, \\\"67441233\\\": 1, \\\"irene\\\": 1, \\\"ere\\\": 1, \\\"bus8\\\": 1, \\\"22\\\": 2, \\\"65\\\": 1, \\\"61\\\": 1, \\\"66\\\": 1, \\\"382\\\": 1, \\\"cres\\\": 1, \\\"tech\\\": 2, \\\"6ph\\\": 1, \\\"1st\\\": 21, \\\"5wkg\\\": 1, \\\"\\\\u00e8n\\\": 1, \\\"wi\\\": 1, \\\"nz\\\": 1, \\\"unsold\\\": 4, \\\"imagine\\\": 6, \\\"sink\\\": 1, \\\"paces\\\": 1, \\\"cage\\\": 1, \\\"surrounded\\\": 1, \\\"reminding\\\": 1, \\\"owns\\\": 1, \\\"cuck\\\": 1, \\\"answered\\\": 1, \\\"wishing\\\": 5, \\\"merry\\\": 5, \\\"mas\\\": 1, \\\"otside\\\": 2, \\\"le\\\": 2, \\\"mmmmmm\\\": 2, \\\"ahmad\\\": 4, \\\"begin\\\": 5, \\\"takes\\\": 13, \\\"closer\\\": 2, \\\"side\\\": 12, \\\"depends\\\": 3, \\\"father\\\": 5, \\\"elections\\\": 1, \\\"shouldn\\\\u2018t\\\": 1, \\\"forward\\\": 7, \\\"jus\\\": 29, \\\"lido\\\": 3, \\\"appt\\\": 3, \\\"wonder\\\": 8, \\\"repair\\\": 2, \\\"posible\\\": 1, \\\"dnt\\\": 5, \\\"century\\\": 1, \\\"cm\\\": 2, \\\"frwd\\\": 1, \\\"hungry\\\": 9, \\\"08718730555\\\": 1, \\\"mmmmmmm\\\": 1, \\\"snuggles\\\": 1, \\\"deep\\\": 6, \\\"contented\\\": 1, \\\"sigh\\\": 2, \\\"whispers\\\": 1, \\\"barely\\\": 5, \\\"stand\\\": 5, \\\"brand\\\": 5, \\\"itself\\\": 8, \\\"however\\\": 8, \\\"stays\\\": 2, \\\"ors\\\": 1, \\\"stool\\\": 1, \\\"omw\\\": 6, \\\"order\\\": 19, \\\"half8th\\\": 1, \\\"27\\\": 2, \\\"attempt\\\": 20, \\\"08714714011\\\": 1, \\\"ax\\\": 1, \\\"desperate\\\": 2, \\\"alone\\\": 13, \\\"playin\\\": 1, \\\"space\\\": 5, \\\"poker\\\": 2, \\\"matter\\\": 4, \\\"stomach\\\": 3, \\\"thru\\\": 4, \\\"trauma\\\": 1, \\\"swear\\\": 1, \\\"weight\\\": 5, \\\"joking\\\": 6, \\\"seriously\\\": 5, \\\"conacted\\\": 1, \\\"entered\\\": 5, \\\"fancy\\\": 9, \\\"09111030116\\\": 1, \\\"pobox12n146tf15\\\": 1, \\\"joys\\\": 1, \\\"lifeis\\\": 1, \\\"waking\\\": 5, \\\"daywith\\\": 1, \\\"thoughts\\\": 2, \\\"somewheresomeone\\\": 1, \\\"cares\\\": 3, \\\"tosend\\\": 1, \\\"greeting\\\": 1, \\\"goodnight\\\": 8, \\\"dearly\\\": 3, \\\"3510i\\\": 4, \\\"deliveredtomorrow\\\": 2, \\\"300\\\": 4, \\\"100\\\": 12, \\\"area\\\": 12, \\\"09090204448\\\": 1, \\\"minded\\\": 1, \\\"arrange\\\": 4, \\\"a\\\\u00a31\\\": 1, \\\"minapn\\\": 1, \\\"ls278bb\\\": 1, \\\"pubs\\\": 1, \\\"near\\\": 9, \\\"frankie\\\": 1, \\\"bennys\\\": 1, \\\"warner\\\": 3, \\\"cinema\\\": 4, \\\"stability\\\": 1, \\\"tranquility\\\": 1, \\\"vibrant\\\": 1, \\\"colourful\\\": 1, \\\"sam\\\": 3, \\\"nic\\\": 2, \\\"checkin\\\": 1, \\\"eaten\\\": 2, \\\"staring\\\": 2, \\\"juicy\\\": 3, \\\"ruining\\\": 2, \\\"catch\\\": 8, \\\"frying\\\": 3, \\\"egg\\\": 2, \\\"tea\\\": 6, \\\"eating\\\": 6, \\\"mom's\\\": 2, \\\"once\\\": 24, \\\"class\\\": 34, \\\"unintentionally\\\": 1, \\\"timing\\\": 5, \\\"fingers\\\": 4, \\\"trains\\\": 2, \\\"along\\\": 3, \\\"fifteen\\\": 3, \\\"warning\\\": 1, \\\"medical\\\": 7, \\\"missions\\\": 1, \\\"nigeria\\\": 6, \\\"lately\\\": 1, \\\"sitter\\\": 1, \\\"kaitlyn\\\": 1, \\\"slept\\\": 7, \\\"hard\\\": 12, \\\"type\\\": 5, \\\"scold\\\": 2, \\\"printed\\\": 1, \\\"upstairs\\\": 2, \\\"08715205273\\\": 1, \\\"engin\\\": 2, \\\"worried\\\": 8, \\\"body\\\": 6, \\\"repairs\\\": 1, \\\"shouldn't\\\": 5, \\\"worry\\\": 18, \\\"slow\\\": 11, \\\"tests\\\": 1, \\\"ovulation\\\": 2, \\\"relax\\\": 4, \\\"followin\\\": 1, \\\"smsing\\\": 1, \\\"neva\\\": 11, \\\"problems\\\": 6, \\\"b'coz\\\": 1, \\\"fight\\\": 6, \\\"self\\\": 5, \\\"battle\\\": 2, \\\"vivekanand\\\": 1, \\\"sd\\\": 2, \\\"\\\\r\\\": 1, \\\"ham\\\": 3, \\\"minute\\\\r\\\": 1, \\\"uawake\\\": 1, \\\"feellikw\\\": 1, \\\"justfound\\\": 1, \\\"via\\\": 8, \\\"aletter\\\": 1, \\\"thatmum\\\": 1, \\\"gotmarried\\\": 1, \\\"4thnov\\\": 1, \\\"behind\\\": 2, \\\"ourbacks\\\": 1, \\\"fuckinnice\\\": 1, \\\"selfish\\\": 2, \\\"deviousbitch\\\": 1, \\\"i\\\\u0092l\\\": 1, \\\"ha\\\": 12, \\\"joke\\\": 6, \\\"situation\\\": 4, \\\"seekers\\\": 1, \\\"significant\\\": 1, \\\"harder\\\": 1, \\\"nbme\\\": 1, \\\"honeybee\\\": 1, \\\"sweetest\\\": 1, \\\"laughed\\\": 1, \\\"havnt\\\": 1, \\\"reading\\\": 7, \\\"moral\\\": 2, \\\"crack\\\": 1, \\\"jokes\\\": 2, \\\"gm\\\": 1, \\\"gn\\\": 3, \\\"ge\\\": 6, \\\"texting\\\": 6, \\\"temales\\\": 1, \\\"wonderful\\\": 16, \\\"thank\\\": 27, \\\"offer\\\": 22, \\\"handset\\\": 5, \\\"anytime\\\": 15, \\\"networks\\\": 3, \\\"kinda\\\": 8, \\\"twelve\\\": 2, \\\"aah\\\": 3, \\\"fit\\\": 3, \\\"macha\\\": 1, \\\"upset\\\": 4, \\\"mindset\\\": 1, \\\"plans\\\": 8, \\\"cumming\\\": 1, \\\"kallis\\\": 6, \\\"dismissial\\\": 1, \\\"2nd\\\": 23, \\\"toot\\\": 2, \\\"fringe\\\": 2, \\\"74355\\\": 1, \\\"xmas\\\": 15, \\\"iscoming\\\": 2, \\\"\\\\u00a3500\\\": 13, \\\"cd\\\": 7, \\\"gift\\\": 20, \\\"vouchers\\\": 13, \\\"entry\\\": 18, \\\"87066\\\": 9, \\\"tnc\\\": 2, \\\"under\\\": 6, \\\"sea\\\": 11, \\\"lays\\\": 1, \\\"envelope\\\": 3, \\\"paper\\\": 8, \\\"'\\\": 6, \\\"luton\\\": 1, \\\"0125698789\\\": 1, \\\"ring\\\": 14, \\\"h\\\": 2, \\\"okey\\\": 3, \\\"dokey\\\": 2, \\\"i\\\\u2018ll\\\": 4, \\\"sorting\\\": 2, \\\"oranges\\\": 2, \\\"upd8\\\": 2, \\\"freefone\\\": 3, \\\"08000839402\\\": 8, \\\"2stoptxt\\\": 1, \\\"ideas\\\": 3, \\\"link\\\": 7, \\\"spirit\\\": 1, \\\"bb\\\": 8, \\\"performed\\\": 1, \\\"services\\\": 14, \\\"inclusive\\\": 4, \\\"gotto\\\": 1, \\\"comuk\\\": 5, \\\"login\\\": 4, \\\"3qxj9\\\": 2, \\\"08702840625\\\": 2, \\\"220cm2\\\": 1, \\\"9ae\\\": 2, \\\"07xxxxxxxxx\\\": 3, \\\"\\\\u00a32\\\": 12, \\\"02\\\": 8, \\\"09066362231\\\": 3, \\\"box97n7qp\\\": 3, \\\"x2\\\": 1, \\\"voicemail\\\": 2, \\\"08719181513\\\": 1, \\\"coco\\\": 1, \\\"he's\\\": 26, \\\"8007\\\": 12, \\\"no1\\\": 4, \\\"tone\\\": 36, \\\"mob\\\": 18, \\\"txting\\\": 8, \\\"getzed\\\": 6, \\\"36504\\\": 4, \\\"w4\\\": 1, \\\"5wq\\\": 1, \\\"norm\\\": 2, \\\"philosophy\\\": 3, \\\"dr\\\": 1, \\\"age\\\": 12, \\\"gender\\\": 2, \\\"wither\\\": 1, \\\"23f\\\": 1, \\\"men\\\": 6, \\\"23g\\\": 1, \\\"orchard\\\": 10, \\\"vl\\\": 7, \\\"adsense\\\": 1, \\\"approved\\\": 1, \\\"usf\\\": 9, \\\"project\\\": 11, \\\"blimey\\\": 1, \\\"exercise\\\": 1, \\\"wot\\\": 23, \\\"yetty's\\\": 1, \\\"spare\\\": 2, \\\"speaking\\\": 2, \\\"cbe\\\": 5, \\\"bec\\\": 1, \\\"temple\\\": 2, \\\"na\\\": 8, \\\"notice\\\": 6, \\\"slower\\\": 1, \\\"idiot\\\": 4, \\\"faster\\\": 2, \\\"maniac\\\": 1, \\\"ryan\\\": 1, \\\"annie\\\": 2, \\\"apps\\\": 3, \\\"varaya\\\": 1, \\\"elaya\\\": 1, \\\"success\\\": 2, \\\"ned\\\": 2, \\\"convince\\\": 1, \\\"tht\\\": 8, \\\"witot\\\": 1, \\\"hurting\\\": 1, \\\"12\\\": 9, \\\"cross\\\": 4, \\\"mobileupd8\\\": 8, \\\"08001950382\\\": 3, \\\"call2optout\\\": 7, \\\"674\\\": 2, \\\"kicks\\\": 2, \\\"show\\\": 20, \\\"value\\\": 2, \\\"continue\\\": 2, \\\"brisk\\\": 1, \\\"walks\\\": 1, \\\"askin\\\": 6, \\\"asking\\\": 9, \\\"slippers\\\": 3, \\\"issues\\\": 5, \\\"gloucesterroad\\\": 1, \\\"uup\\\": 1, \\\"buff\\\": 3, \\\"wind\\\": 2, \\\"wasnt\\\": 1, \\\"phoned\\\": 2, \\\"inside\\\": 6, \\\"ee\\\": 2, \\\"poortiyagi\\\": 1, \\\"odalebeku\\\": 1, \\\"hanumanji\\\": 1, \\\"hanuman\\\": 1, \\\"bajarangabali\\\": 1, \\\"maruti\\\": 1, \\\"pavanaputra\\\": 1, \\\"sankatmochan\\\": 1, \\\"ramaduth\\\": 1, \\\"mahaveer\\\": 1, \\\"janarige\\\": 1, \\\"ivatte\\\": 1, \\\"kalisidare\\\": 1, \\\"saturday\\\": 10, \\\"olage\\\": 1, \\\"ondu\\\": 1, \\\"keluviri\\\": 1, \\\"maretare\\\": 1, \\\"inde\\\": 1, \\\"dodda\\\": 1, \\\"problum\\\": 1, \\\"nalli\\\": 1, \\\"siguviri\\\": 1, \\\"idu\\\": 1, \\\"matra\\\": 1, \\\"neglet\\\": 1, \\\"highest\\\": 1, \\\"bid\\\": 7, \\\"\\\\u00a354\\\": 1, \\\"maximum\\\": 1, \\\"\\\\u00a371\\\": 1, \\\"bids\\\": 1, \\\"credited\\\": 2, \\\"activate\\\": 5, \\\"biz\\\": 6, \\\"yeh\\\": 2, \\\"def\\\": 3, \\\"up4\\\": 2, \\\"payed2day\\\": 1, \\\"havbeen\\\": 1, \\\"given\\\": 3, \\\"a\\\\u00a350\\\": 1, \\\"rise\\\": 1, \\\"4my\\\": 1, \\\"havebeen\\\": 1, \\\"preschoolco\\\": 1, \\\"ordinator\\\": 1, \\\"2i\\\": 1, \\\"feelingood\\\": 1, \\\"luv\\\": 30, \\\"finn's\\\": 1, \\\"headache\\\": 3, \\\"ugh\\\": 9, \\\"butt\\\": 3, \\\"moving\\\": 2, \\\"flat\\\": 4, \\\"lamp\\\": 1, \\\"caroline\\\": 2, \\\"beerage\\\": 1, \\\"ba\\\": 2, \\\"gua\\\": 1, \\\"faber\\\": 1, \\\"yest\\\": 5, \\\"deleted\\\": 2, \\\"starting\\\": 7, \\\"tscs\\\": 2, \\\"ldew\\\": 6, \\\"skillgame\\\": 2, \\\"1winaweek\\\": 2, \\\"150ppermesssubscription\\\": 2, \\\"kanji\\\": 1, \\\"heavy\\\": 5, \\\"strange\\\": 2, \\\"remains\\\": 2, \\\"bro\\\": 1, \\\"amongst\\\": 1, \\\"bros\\\": 2, \\\"avatar\\\": 2, \\\"nigro\\\": 1, \\\"station\\\": 4, \\\"block\\\": 2, \\\"you'll\\\": 10, \\\"armenia\\\": 1, \\\"ends\\\": 7, \\\"swann\\\": 1, \\\"howard\\\": 2, \\\"predict\\\": 1, \\\"\\\\u00fc'll\\\": 3, \\\"buying\\\": 7, \\\"boat\\\": 3, \\\"moms\\\": 5, \\\"naked\\\": 4, \\\"mca\\\": 2, \\\"conform\\\": 2, \\\"there'll\\\": 1, \\\"minor\\\": 1, \\\"shindig\\\": 1, \\\"2006\\\": 1, \\\"fifa\\\": 1, \\\"held\\\": 2, \\\"compliments\\\": 1, \\\"tough\\\": 4, \\\"optimistic\\\": 1, \\\"improve\\\": 2, \\\"nutter\\\": 1, \\\"cutter\\\": 1, \\\"ctter\\\": 1, \\\"cttergg\\\": 1, \\\"cttargg\\\": 1, \\\"ctargg\\\": 1, \\\"ctagg\\\": 1, \\\"ie\\\": 1, \\\"cuddling\\\": 2, \\\"sleeps\\\": 1, \\\"mayb\\\": 11, \\\"goigng\\\": 1, \\\"small\\\": 8, \\\"except\\\": 4, \\\"perfume\\\": 1, \\\"smth\\\": 9, \\\"impressed\\\": 1, \\\"funs\\\": 1, \\\"date\\\": 17, \\\"flirt\\\": 7, \\\"25\\\": 5, \\\"thirtyeight\\\": 1, \\\"pence\\\": 3, \\\"skateboarding\\\": 1, \\\"despite\\\": 1, \\\"thrown\\\": 1, \\\"winds\\\": 1, \\\"bandages\\\": 1, \\\"five\\\": 5, \\\"manky\\\": 1, \\\"scouse\\\": 1, \\\"boy\\\": 14, \\\"steve\\\": 1, \\\"travelling\\\": 1, \\\"inmind\\\": 1, \\\"recreation\\\": 1, \\\"specially\\\": 6, \\\"flights\\\": 4, \\\"operator\\\": 8, \\\"0871277810910p\\\": 1, \\\"fffff\\\": 1, \\\"kadeem\\\": 2, \\\"quit\\\": 4, \\\"yogasana\\\": 3, \\\"lessons\\\": 8, \\\"sun\\\": 13, \\\"anythin\\\": 3, \\\"pilates\\\": 6, \\\"hor\\\": 2, \\\"lab\\\": 4, \\\"fb\\\": 5, 